Tutorials/gasMixture/gasDiffusion/constant/reactions
species
(
    H2
    H
);

reactions
{
}
